Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetBaseAttributes_t


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetBaseAttributes_t.DimensionSetBaseAttributes


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetBaseAttributes_t.ToStruct(Tekla.Structures.Drawing.CurvedDimensionSetBase.CurvedDimensionSetBaseAttributes)


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetBaseAttributes_t.FromStruct(Tekla.Structures.Drawing.CurvedDimensionSetBase.CurvedDimensionSetBaseAttributes)
